[
    {
        "nama": "Kimia Farma",
        "photo": "kimiafarma.png",
        "body": "Kimia Farma adalah perusahaan industri farmasi pertama di Indonesia yang didirikan oleh Pemerintah Hindia Belanda tahun 1817. Nama perusahaan ini pada awalnya adalah NV Chemicalien Handle Rathkamp & Co. Berdasarkan kebijaksanaan nasionalisasi atas eks perusahaan Belanda di masa awal kemerdekaan, pada tahun 1958, Pemerintah Republik Indonesia melakukan peleburan sejumlah perusahaan farmasi menjadi PNF (Perusahaan Negara Farmasi) Bhinneka Kimia Farma. Kemudian pada tanggal 16 Agustus 1971, bentuk badan hukum PNF diubah menjadi Perseroan Terbatas, sehingga nama perusahaan berubah menjadi PT Kimia Farma (Persero). Mencatatkan saham perdana untuk publik (IPO) pada tanggal 4 Juli 2001 dengan kode emiten KAEF dan komposisi saham 90,025% milik pemerintah dan 9,975% milik publik. Melalui proses inbreng yang dilaksanakan Pemerintah Republik Indonesia pada 28 Februari 2020, kepemilikan saham 4.999.999.999 saham seri B dialihkan kepada PT Biofarma",
        "website": "https://www.kimiafarma.co.id/index.php?lang=id"
    },
    {
        "nama": "K-24",
        "photo": "k24.jpg",
        "body": "Apotek K-24 adalah jaringan apotek waralaba nasional yang tersebar di beberapa kota di Indonesia. Apotek ini pertama kali berdiri pada tanggal 24 Oktober 2002 di Yogyakarta, Indonesia. Apotek K-24 merupakan jaringan waralaba yang dimiliki oleh PT. K-24 Indonesia dan pendirinya bernama dr. Gideon Hartono.K24Klik.com adalah apotek online pertama di Indonesia yang “benar-benar buka 24 jam non stop” karena melayani konsultasi, pesanan dan pengantaran 24 jam non stop. Selain KOMPLIT ragam obatnya, K24Klik menjamin semua produk yang dibeli pada situs K24Klik adalah 100% ASLI. Pesanan pun langsung dapat dikirim dengan CEPAT karena dilayani oleh Apotek Mitra K24Klik dan Apotek K-24 terdekat dengan alamat tujuan.",
        "website": "https://www.k24klik.com"
    },
    {
        "nama": "Watson",
        "photo": "watson.png",
        "body": "Watson didirikan di hongkong pada tahun 1841, A.S Watsons Group adalah ritel kesehatan dan kecantikan internasional terbesar di dunia dengan lebih dari 15000 toko di 24 pasar. Diantara mereka, watsons adalah ritel kesehatan dan kecantikan terkemuka di Asia, saat ini mengoperasikan lebih dari 6,800 toko dan lebih dari 1500 apotek di 12 pasar Asia dan Eropa. Saat ini watsons indonesia memiliki lebih dari 123 toko yang tersebar di jaw, bali, kalimantan, sulawesi, dan sumatera. Watsons indonesia juga telah memperluas bisnisnya ke platform e-commerce dan toko resmi di beberapa marketplace. seperti Lazada, Shopee, Blibli, dan Bukalapak untuk lebih deket dengan pelanggan dan dapat memberikan layanan tanpa henti. Kami berkomitmen penuh di Watsons Indonesia.",
        "website": "https://www.watsons.co.id"
    }
]